
/* Class = "NSButtonCell"; title = "Nie używaj ikony"; ObjectID = "616"; */
"616.title" = "Nie używaj ikony";

/* Class = "NSButtonCell"; title = "Użyj ikony:"; ObjectID = "617"; */
"617.title" = "Użyj ikony:";

/* Class = "NSBox"; title = "Box"; ObjectID = "652"; */
"652.title" = "Box";

/* Class = "NSButtonCell"; title = "Wybierz…"; ObjectID = "665"; */
"665.title" = "Wybierz…";

/* Class = "NSTextFieldCell"; title = "Profil:"; ObjectID = "666"; */
"666.title" = "Profil:";

/* Class = "NSTextFieldCell"; title = "Nazwa:"; ObjectID = "668"; */
"668.title" = "Nazwa:";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "669"; */
"669.title" = "Radio";
